<?
$MESS ['AUTH_FORGOT_PASSWORD_1'] = "Для восстановления пароля введите e-mail.<br />На вашу почту придёт письмо со ссылкой для восстановления пароля. Если вы не получили письмо в течение пяти минут, запросите восстановление пароля ещё раз.";
$MESS ['AUTH_GET_CHECK_STRING'] = "Выслать контрольную строку";
$MESS ['AUTH_SEND'] = "Выслать";
$MESS ['AUTH_AUTH'] = "Авторизация";
$MESS ['AUTH_LOGIN'] = "Логин:";
$MESS ['AUTH_OR'] = "или";
$MESS ['AUTH_EMAIL'] = "E-Mail:";
$MESS ['AUTH_ERROR'] = "E-Mail не найден.";
$MESS ['ACCOUNT_INFO_SENT'] = "На ваш e-mail отправлено письмо. Пройдите по ссылке в письме и создайте новый пароль. Если вы не получили письмо, запросите восстановление пароля ещё раз.";
?>